"SEND" = "Gönder";
"HIDE_KEYPAD" = "Klavyeyi Gizle";
"DELETE" = "Sil";
"END_CALL" = "Bitir";
"END_ALL_CONFIRMATION" = "Tümünü Bitir";
"CALLING" = "aranıyor…";
"CALLING_LABEL_FORMAT" = "%@ aranıyor…";
"HOLD_LABEL" = "TUT";
"CALL_ENDING" = "arama bitiriliyor…";
"CALL_ENDED" = "arama bitti";
"EMERGENCY_CALL_STATUS_FORMAT" = "Acil Arama — %@";

"MUTE" = "sessiz";
"KEYPAD" = "klavye";
"SPEAKER" = "hoparlör";
"ADD_CALL" = "arama ekle";
"MERGE_CALLS" = "konferans";
"HOLD" = "tut";
"SWAP_CALLS" = "değiştir";
"CONTACTS" = "kişiler";
"ACTIVATING" = "etkinleştiriliyor...";

"AMBIGUOUS_CALL_LABEL" = "Birden Fazla Arama";

"CREATE_NEW_CALL" = "Yeni Arama Yap";
"BROWSE_CONTACTS" = "Kişileri Tara";

"BACK" = "Geri";
"CONFERENCE" = "Konferans";
"END_CALL_CONFIRM" = "BİTİR";
"PRIVATE" = "ÖZEL";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ ve %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Acil arama";
"EMERGENCY_CALLS_ONLY" = "Yalnızca acil aramalar";
"EMERGENCY_CALL_MODE" = "Acil arama modu";

"HIDE_ROUTES" = "Kaynağı Gizle";
"ROUTE" = "ses kaynağı";
"FAKE_UNLOCK" = "Kilidi aç";

"INTERNATIONAL_ASSIST" = "uluslararası yardım";

"DIAL_SHORT" = "Çevir: “%@”";
"DIAL_LONG" = "Çevir: “%@…”";

"FACETIME_DISABLED" = "FaceTime Etkin Değil";
"FACETIME_DISABLED_MSG" = "FaceTime şu anda etkin değil.  Etkinleştirmek ister misiniz?";
"TURN_ON" = "Aç";

